{
  "_id": 9,
  "index": "57daf70b1b9cb90433e0bc98",
  "image": "public/img/devs/pavlushenko_a.jpg",
  "background": "full-height_image",
  "name": "Anjela Pavlushenko",
  "position": "CMS Web Developer",
  "about": "Ex enim quis Lorem mollit est enim aute occaecat tempor esse cupidatat in labore labore. Aliqua culpa cupidatat irure nulla consectetur quis ea nulla sit. Culpa velit aute elit exercitation commodo commodo exercitation minim ullamco. Consectetur fugiat velit velit exercitation enim labore sint officia fugiat ad id adipisicing.\r\nCillum fugiat quis aute nisi quis adipisicing fugiat Lorem commodo ut. Commodo dolore dolor magna nostrud laborum exercitation est qui ea reprehenderit labore ullamco. Commodo laborum est veniam magna cillum veniam amet et exercitation pariatur duis. Magna est ut qui enim enim labore elit officia commodo duis duis consectetur velit ea. Labore officia esse proident laboris irure irure officia consectetur minim esse aliquip quis dolor enim.\r\n",
  "skills": {
    "PHP": 2,
    "JS": 5,
    "Analys": 3,
    "GulpJs": 5,
    "SCSS": 5,
    "React": 3
  },
  "projects": [{
    "id": 2,
    "name": "Hester",
    "image": "public/img/proj-exemp2.png",
    "technologies": [
      "js",
      "cordova",
      "angular",
      "ionic",
      "yii"
    ],
    "about": "fugiat exercitation deserunt aliquip nulla duis esse enim amet officia Lorem sint incididunt et fugiat veniam et nisi sunt laborum"
  }, {
    "id": 3,
    "name": "Shawn",
    "image": "public/img/proj-exemp3.png",
    "technologies": [
      "laravel",
      "cordova",
      "html",
      "react",
      "ionic"
    ],
    "about": "adipisicing magna enim qui ex commodo qui pariatur cillum reprehenderit est amet incididunt commodo incididunt tempor laborum ex adipisicing ad"
  }, {
    "id": 4,
    "name": "Gracie",
    "image": "public/img/proj-exemp1.png",
    "technologies": [
      "laravel",
      "cordova",
      "jquery",
      "yii",
      "cordova"
    ],
    "about": "nostrud aliqua qui fugiat ut laboris pariatur anim occaecat ex fugiat cupidatat pariatur non qui cillum laboris ullamco aliquip laboris"
  }, {
    "id": 5,
    "name": "Cervantes",
    "image": "public/img/proj-exemp3.png",
    "technologies": [
      "cordova",
      "wp",
      "ionic",
      "jquery",
      "js"
    ],
    "about": "elit aute nisi eiusmod aute consectetur do quis veniam ipsum velit eu incididunt amet amet anim laboris reprehenderit dolor duis"
  }]
}