{
  "_id": 16,
  "index": "57daf70b72292b43187a76c5",
  "image": "public/img/devs/baibak_j.jpg",
  "background": "full-height_image",
  "name": "Julia",
  "position": "Back-end Developer",
  "about": "Quis duis et dolor reprehenderit laborum occaecat ex est. Et voluptate labore ullamco mollit fugiat ex in voluptate in adipisicing ex. Ut pariatur laborum adipisicing qui nisi. Esse exercitation Lorem fugiat adipisicing. Esse ad mollit ex ea cillum voluptate amet ullamco aliqua qui sint et. Et duis adipisicing labore in. Aliquip culpa est commodo magna esse consequat dolor sit quis eiusmod exercitation occaecat non.\r\nDolore ullamco enim duis qui incididunt magna enim anim ad deserunt sint. Velit tempor minim voluptate anim cillum proident commodo aliqua nisi veniam. Ipsum dolor consectetur deserunt amet Lorem ea laborum labore magna cillum officia ad. Aute consequat enim id magna magna irure.\r\n",
  "skills": {
    "PHP": 4,
    "JS": 2,
    "Analys": 5,
    "GulpJs": 5,
    "SCSS": 2,
    "React": 5
  },
  "projects": [{
    "id": 9,
    "name": "Schroeder",
    "image": "public/img/proj-exemp1.png",
    "technologies": [
      "cordova",
      "sql",
      "wp",
      "wp",
      "wp"
    ],
    "about": "dolore ad ad minim duis deserunt in nulla tempor consequat ex excepteur laborum excepteur laborum ut ullamco cupidatat ut consectetur"
  }, {
    "id": 7,
    "name": "Compton",
    "image": "public/img/proj-exemp3.png",
    "technologies": [
      "cordova",
      "wp",
      "sql",
      "sql",
      "laravel"
    ],
    "about": "ullamco minim qui do voluptate id ipsum dolore culpa occaecat sit labore est proident magna ut non dolore culpa aute"
  }, {
    "id": 8,
    "name": "Laura",
    "image": "public/img/proj-exemp2.png",
    "technologies": [
      "yii",
      "laravel",
      "laravel",
      "cordova",
      "js"
    ],
    "about": "elit esse non nulla reprehenderit ut dolor officia labore sint labore magna laboris deserunt reprehenderit ut magna aute sint consequat"
  }, {
    "id": 10,
    "name": "Stevens",
    "image": "public/img/proj-exemp3.png",
    "technologies": [
      "sql",
      "wp",
      "yii",
      "yii",
      "jquery"
    ],
    "about": "est anim veniam nostrud ex minim et eu sint ut ut non sint consectetur nulla ipsum ipsum incididunt duis adipisicing"
  }]
}